Repository: stanercelik/PolyNap
Catalog: polynap/Resources/Localizations/Tips.xcstrings
Source language: en
Languages: de, ja, ms, th, tr

# tip.nudge.consistency
source: Today's next step: keep the rhythm. One on-time block is enough.
tr: Bugünün tek adımı: ritmi koru. Tek bir zamanında blok yeter.
